<thead>
<tr>
    <th class="min-w-175px">

    </th>
    <th class="min-w-225px">
        {{ __('Ценности - главенствующие принципы в семье') }}
    </th>
    <th class="min-w-225px">
        {{ __('Образ будущего') }}
    </th>
    <th class="">
        {{ __('Вероятность что ребенок останется в родном городе') }}
    </th>
    <th class="min-w-250px">
        {{ __('Мотивы выбора - определяющие факторы выбора специальности') }}
    </th>
    <th class="min-w-225px">
        {{ __('Отношение к целевому обучению') }}
    </th>
    <th class="">
        {{ __('Интерес к получению предложений о мероприятиях и обучении') }}
    </th>
    <th class="">
        {{ __('Оценка удовлетворенности результатами проекта') }}
    </th>
</tr>
</thead>
