<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th class="">
        {{ __('ФИО') }}
    </th>
    <th class="">
        {{ __('Город') }}
    </th>
    <th class="">
        {{ __('Компания') }}
    </th>
    <th class="">
        {{ __('Структурное подразделение') }}
    </th>
    <th class="">
        {{ __('Телефон') }}
    </th>
    <th class="">
        {{ __('Электронная почта') }}
    </th>
    <th class="">
        {{ __('Статус участия') }}
    </th>
    <th class="fit">
        {{ __('Создан') }}
    </th>
    <th class="fit">
        {{ __('Обновлен') }}
    </th>
</tr>
</thead>
