app/App/Admin/Controllers/ExternalOrgunitActivityKindController.php

select * from `user_profiles` where `user_profiles`.`id` = 5 limit 1
---
    public function show(string $activityKind)
    {
        $result = [];
        $items = explode(',', $activityKind);

        foreach($items as $item) {
            if($row = UserProfile::find(intval($item))) {