app/App/Admin/Controllers/ExternalOrgunitController.php

//                        $all_data["search_location_" . $school_id]["schools_id"] = $all_data["schools_id_" . $i];

                        ////добавляем название школы
                        $school = School::find($all_data["schools_id_" . $i]);
---
select * from `schools` where `schools`.`id` = '5' limit 1