<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th class="">
        {{ __('Мероприятие') }}
    </th>
    <th class="">
        {{ __('Направление мероприятия') }}
    </th>
    <th class="">
        {{ __('Формат мероприятия') }}
    </th>
    <th class="">
        {{ __('Статус приглашения') }}
    </th>
    <th class="">
        {{ __('Статус мероприятия') }}
    </th>
    <th class="fit">
        {{ __('Время начала') }}
    </th>
    <th class="fit">
        {{ __('Время завершения') }}
    </th>
    <th class="fit">
        {{ __('Создан') }}
    </th>
    <th class="fit">
        {{ __('Обновлен') }}
    </th>
</tr>
</thead>
