app/App/Kladr/Actions/GetCitiesAction.php

    public function run(string $q = null, string $region = '__')
    {
        $query = Kladr::query();

        $query->select(['code as id', 'name as text']);

        if($q) {
            $query->orWhere('name', 'like', "%{$q}%");
        }

        return $query->where('socr', 'г')
            ->where('kladr.code', 'like', "{$region}%00")
            ->orderByDesc('name')
            ->paginate();
---
select `code` as `id`, `name` as `text` from `kladr` where `name` like '%Крас%' and `socr` = 'г' and `kladr`.`code` like '50%00' order by `name` desc limit 15 offset 0
select count(*) as aggregate from `kladr` where `name` like '%Крас%' and `socr` = 'г' and `kladr`.`code` like '50%00'