<thead>
<tr>
    <th class="fit">
        <?php echo e(__('№')); ?>

    </th>
    <th>
        <?php echo e(__('ФИО')); ?>

    </th>
    <th>
        <?php echo e(__('Город')); ?>

    </th>
    <th>
        <?php echo e(__('Компания')); ?>

    </th>
    <th>
        <?php echo e(__('Структурное подразделение')); ?>

    </th>
    <th>
        <?php echo e(__('Телефон')); ?>

    </th>
    <th>
        <?php echo e(__('E-mail')); ?>

    </th>










    <th>
        Уровень образования
    </th>

    <th>
        Категория сотрудника
    </th>
    <th>
        Профессия
    </th>
    <th>
        Квалификация по профессии
    </th>
    <th>
        Общий стаж работы
    </th>
    <th>
        Стаж работы в компании
    </th>
    <th>
        Стаж работы в компании в текущей профессии/должности
    </th>

    <th>
        Ваш опыт наставничества
    </th>

    <th>
        Степень соответствия общим данным анкеты
    </th>
    <th>Соответствие модели компетенций наставника</th>
    <th>
        Общее соответствие модели личностных характеристик наставника
    </th>
    <th>
        Общее соответствие модели профессиональных характеристик наставника
    </th>

    <th>
        Анкета
    </th>

    <th class="">
        Отметка решения кейсов
    </th>

    <th class="">
        Отметка ответов на soft вопросы
    </th>

    <th class="">
        Отметка ответов на hard вопросы
    </th>

    <th>
        Ориентирован на приобретение нового опыта и саморазвитие
    </th>

    <th>
        Нацелен на достижение подопечным наилучших результатов, обладает навыками планирования
    </th>

    <th>
        Ориентирован на передачу своих знаний и навыков
    </th>

    <th>
        Проявляет терпение, доброжелательность, объективность
    </th>

    <th>
        Владеет навыками коммуникации и обратной связи, применяет их в работе с подопечными
    </th>

    <th>
        Знание и применение инструментов ОТиПБ
    </th>

    <th>
        Понимание процессов организации наставничества
    </th>

    <th>
        Знание и применение методов обучения и адаптации на производстве
    </th>


    <th>
        <?php echo e(__('Наставник получил консультацию')); ?>

    </th>

    <th>
        <?php echo e(__('Заключение HR')); ?>

    </th>
    <th>
        <?php echo e(__('Согласие на деятельность наставника')); ?>

    </th>
    <th>
        <?php echo e(__('Количество посещенных мероприятий')); ?>

    </th>
    <th>
        <?php echo e(__('Направление')); ?>

    </th>
    <th>
        <?php echo e(__('Формат мероприятий')); ?>

    </th>
    <th>
        <?php echo e(__('Прохождение квиза')); ?>

    </th>




    <th>
        <?php echo e(__('Итоги отбора')); ?>

    </th>
    <th>
        <?php echo e(__('Заголовок заметки /Текст')); ?>

    </th>
    <th>
        <?php echo e(__('Участие в мероприятиях, чемпионатах, конкурсах')); ?>

    </th>
    <th>
        <?php echo e(__('Единое окно обмена и хранения')); ?>

    </th>
    <th>
        <?php echo e(__('Отбор по глубинному тестированию')); ?>

    </th>
    <th>
        <?php echo e(__('Рекомендован')); ?>

    </th>

    <th>
        <?php echo e(__('Действие')); ?>

    </th>

    <th>
        <?php echo e(__('Приглашение на глубинное тестирование')); ?>

    </th>
</tr>
</thead>
<?php /**PATH /home/c41010/mentor.na4u.ru/www/resources/views/employer/reports/_students/_table-head.blade.php ENDPATH**/ ?>