<thead>
<tr>
    <th class="fit">
        <?php echo e(__('№')); ?>

    </th>
    <th>
        <?php echo e(__('ФИО')); ?>

    </th>
    <th>
        <?php echo e(__('Город')); ?>

    </th>
    <th>
        <?php echo e(__('Компания')); ?>

    </th>
    <th>
        <?php echo e(__('Класс, буква')); ?>

    </th>
    <th>
        <?php echo e(__('Телефон')); ?>

    </th>
    <th>
        <?php echo e(__('E-mail')); ?>

    </th>
    <th>
        <?php echo e(__('ФИО родителя')); ?>

    </th>
    <th>
        <?php echo e(__('Телефон')); ?>

    </th>
    <th>
        <?php echo e(__('E-mail родителя')); ?>

    </th>
    <th>
        <?php echo e(__('Заполнена анкета родителя')); ?>

    </th>
    <th>
        <?php echo e(__('Анкета ребенка')); ?>

    </th>
    <th>
        <?php echo e(__('Соответствие базовому профилю')); ?>

    </th>
    <th>
        <?php echo e(__('Соответсвие целевому профилю')); ?>

    </th>
    <th>
        <?php echo e(__('Любимые предметы ')); ?>

    </th>
    <th>
        <?php echo e(__('Средний балл  ')); ?>

    </th>
    <th>
        <?php echo e(__('Видение будущего   ')); ?>

    </th>
    <th>
        <?php echo e(__('Вероятность остаться в родном городе    ')); ?>

    </th>
    <th>
        <?php echo e(__('Ограничивающие особенности здоровья     ')); ?>

    </th>
    <th>
        <?php echo e(__('Какими качествами себя охарактеризуешь     ')); ?>

    </th>
    <th>
        <?php echo e(__('Мотивы выбора       ')); ?>

    </th>
    <th>
        <?php echo e(__('Отношение к идее заключения договора целевого обучения      ')); ?>

    </th>
    <th>
        <?php echo e(__('Готовность к выбору профессии       ')); ?>

    </th>

    <th>
        <?php echo e(__(' Базовый тест Пройден / Не пройден       ')); ?>

    </th>

    <th>
        <?php echo e(__(' Проф интересы       ')); ?>

    </th>
    <th>
        <?php echo e(__(' Портрет личности       ')); ?>

    </th>
    <th>
        <?php echo e(__(' Рекомендуемые сферы и профессии (типаж)        ')); ?>

    </th>
    <th>
        <?php echo e(__('   Выбор по матрице профессий         ')); ?>

    </th>
    <th>
        <?php echo e(__('Углубленный тест')); ?>

    </th>
     <th>
        <?php echo e(__('Склонности')); ?>

    </th>
    <th>
        <?php echo e(__('Общий уровень интеллекта')); ?>

    </th>
    <th>
        <?php echo e(__('Тип мышления')); ?>

    </th>
    <th>
        <?php echo e(__('Готовность отвечать за свои действия, добросовестно относиться к работе')); ?>

    </th>

    <th>
        <?php echo e(__('Готовность действовать в затруднительной ситуации')); ?>

    </th>
    <th>
        <?php echo e(__('Социальная активность. Часто характерны:')); ?>

    </th>
    <th>
        <?php echo e(__('Тенденция к заниженной или завышенной самооценке')); ?>

    </th>
    <th>
        <?php echo e(__('Конфликтность, умение решать сложные ситуации')); ?>

    </th>
    <th>
        <?php echo e(__('Ребенок получил консультацию')); ?>

    </th>
    <th>
        <?php echo e(__('Родитель получил консультацию')); ?>

    </th>
    <th>
        <?php echo e(__('Заключение профориентолога')); ?>

    </th>
    <th>
        <?php echo e(__('Согласие на целевое обучение ')); ?>

    </th>
    <th>
        <?php echo e(__('Количество посещенных мероприятий')); ?>

    </th>
    <th>
        <?php echo e(__('Направление')); ?>

    </th>
    <th>
        <?php echo e(__('Формат мероприятий')); ?>

    </th>
    <th>
        <?php echo e(__('Прохождение квиза')); ?>

    </th>
    <th>
        <?php echo e(__('Средняя оценка по итогам мероприятий')); ?>

    </th>

    <th>
        <?php echo e(__('Итоги отбора')); ?>

    </th>
    <th>
        <?php echo e(__('Заголовок заметки /Текст')); ?>

    </th>
    <th>
        <?php echo e(__('Участие в мероприятиях, олимпиады, конкурсы')); ?>

    </th>
    <th>
        <?php echo e(__('Единое окно обмена и хранения')); ?>

    </th>
    <th>
        <?php echo e(__('Отбор по глубинному тестированию')); ?>

    </th>
    <th>
        <?php echo e(__('Рекомендован')); ?>

    </th>

    <th>
        <?php echo e(__('Действие')); ?>

    </th>

    <th>
        <?php echo e(__('Приглашение на глубинное тестирование')); ?>

    </th>
</tr>
</thead>
<?php /**PATH D:\openserver\OpenServer\domains\prof\www\resources\views/employer/reports/_students/_table-head.blade.php ENDPATH**/ ?>