<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th class="">
        {{ __('Дата') }}
    </th>
    <th class="fit">
        {{ __('Тест особенности характера') }}
    </th>
    <th class="fit">
        {{ __('Тест интересы') }}
    </th>
    <th class="fit">
        {{ __('Тест подходящие профессии') }}
    </th>
    <th class="fit">
        {{ __('Тест склонности') }}
    </th>
    <th class="fit">
        {{ __('Тест общий уровень интеллекта') }}
    </th>
    <th class="fit">
        {{ __('Тест тип мышления') }}
    </th>
    <th class="fit">
        {{ __('Тест решение кейсов') }}
    </th>
</tr>
</thead>
