<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th>
        {{ __('ФИО') }}
    </th>
    <th>
        {{ __('Город') }}
    </th>
    <th>
        {{ __('Компания') }}
    </th>
    <th>
        {{ __('Класс, буква') }}
    </th>
    <th>
        {{ __('Телефон') }}
    </th>
    <th>
        {{ __('E-mail') }}
    </th>
    <th>
        {{ __('ФИО родителя') }}
    </th>
    <th>
        {{ __('Телефон') }}
    </th>
    <th>
        {{ __('E-mail родителя') }}
    </th>
    <th>
        {{ __('Заполнена анкета родителя') }}
    </th>
    <th>
        {{ __('Анкета') }}
    </th>
    <th>
        {{ __('Соответствие базовому профилю') }}
    </th>
    <th>
        {{ __('Соответсвие целевому профилю') }}
    </th>
    <th>
        {{ __('Любимые предметы ') }}
    </th>
    <th>
        {{ __('Средний балл  ') }}
    </th>
    <th>
        {{ __('Видение будущего   ') }}
    </th>
    <th>
        {{ __('Вероятность остаться в родном городе    ') }}
    </th>
    <th>
        {{ __('Ограничивающие особенности здоровья     ') }}
    </th>
    <th>
        {{ __('Какими качествами себя охарактеризуешь     ') }}
    </th>
    <th>
        {{ __('Мотивы выбора       ') }}
    </th>
    <th>
        {{ __('Отношение к идее заключения договора целевого обучения      ') }}
    </th>
    <th>
        {{ __('Готовность к выбору профессии       ') }}
    </th>

    <th>
        {{ __(' Базовый тест Пройден / Не пройден       ') }}
    </th>

    <th>
        {{ __(' Проф интересы       ') }}
    </th>
    <th>
        {{ __(' Портрет личности       ') }}
    </th>
    <th>
        {{ __(' Рекомендуемые сферы и профессии (типаж)        ') }}
    </th>
    <th>
        {{ __('   Выбор по матрице профессий         ') }}
    </th>
    <th>
        {{ __('Углубленный тест') }}
    </th>
     <th>
        {{ __('Склонности') }}
    </th>
    <th>
        {{ __('Общий уровень интеллекта') }}
    </th>
    <th>
        {{ __('Тип мышления') }}
    </th>
    <th>
        {{ __('Готовность отвечать за свои действия, добросовестно относиться к работе') }}
    </th>

    <th>
        {{ __('Готовность действовать в затруднительной ситуации') }}
    </th>
    <th>
        {{ __('Социальная активность. Часто характерны:') }}
    </th>
    <th>
        {{ __('Тенденция к заниженной или завышенной самооценке') }}
    </th>
    <th>
        {{ __('Конфликтность, умение решать сложные ситуации') }}
    </th>
    <th>
        {{ __('Ребенок получил консультацию') }}
    </th>
    <th>
        {{ __('Родитель получил консультацию') }}
    </th>
    <th>
        {{ __('Заключение профориентолога') }}
    </th>
    <th>
        {{ __('Согласие на целевое обучение ') }}
    </th>
    <th>
        {{ __('Количество посещенных мероприятий') }}
    </th>
    <th>
        {{ __('Направление') }}
    </th>
    <th>
        {{ __('Формат мероприятий') }}
    </th>
    <th>
        {{ __('Прохождение квиза') }}
    </th>
<!--    <th>-->
<!--        {{ __('Средняя оценка по итогам мероприятий') }}-->
<!--    </th>-->

    <th>
        {{ __('Итоги отбора') }}
    </th>
    <th>
        {{ __('Заголовок заметки /Текст') }}
    </th>
    <th>
        {{ __('Участие в мероприятиях, олимпиады, конкурсы') }}
    </th>
    <th>
        {{ __('Единое окно обмена и хранения') }}
    </th>
    <th>
        {{ __('Отбор по глубинному тестированию') }}
    </th>
    <th>
        {{ __('Рекомендован') }}
    </th>

    <th>
        {{ __('Действие') }}
    </th>

    <th>
        {{ __('Приглашение на глубинное тестирование') }}
    </th>
</tr>
</thead>
