<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th>
        {{ __('ФИО') }}
    </th>
    <th>
        {{ __('Город') }}
    </th>
    <th>
        {{ __('Компания') }}
    </th>
    <th>
        {{ __('Структурное подразделение') }}
    </th>
    <th>
        {{ __('Телефон') }}
    </th>
    <th>
        {{ __('E-mail') }}
    </th>

{{--    <th>--}}
{{--        {{ __('Телефон руководителя') }}--}}
{{--    </th>--}}
{{--    <th>--}}
{{--        {{ __('E-mail руководителя') }}--}}
{{--    </th>--}}
{{--    <th>--}}
{{--        {{ __('Заполнена анкета руководителя') }}--}}
{{--    </th>--}}
    <th>
        Уровень образования
    </th>

    <th>
        Категория сотрудника
    </th>
    <th>
        Профессия
    </th>
    <th>
        Квалификация по профессии
    </th>
    <th>
        Общий стаж работы
    </th>
    <th>
        Стаж работы в компании
    </th>
    <th>
        Стаж работы в компании в текущей профессии/должности
    </th>

    <th>
        Ваш опыт наставничества
    </th>

    <th>
        Степень соответствия общим данным анкеты
    </th>
    <th>Соответствие модели компетенций наставника</th>
    <th>
        Общее соответствие модели личностных характеристик наставника
    </th>
    <th>
        Общее соответствие модели профессиональных характеристик наставника
    </th>

    <th>
        Анкета
    </th>

    <th class="">
        Отметка решения кейсов
    </th>

    <th class="">
        Отметка ответов на soft вопросы
    </th>

    <th class="">
        Отметка ответов на hard вопросы
    </th>

    <th>
        Ориентирован на приобретение нового опыта и саморазвитие
    </th>

    <th>
        Нацелен на достижение подопечным наилучших результатов, обладает навыками планирования
    </th>

    <th>
        Ориентирован на передачу своих знаний и навыков
    </th>

    <th>
        Проявляет терпение, доброжелательность, объективность
    </th>

    <th>
        Владеет навыками коммуникации и обратной связи, применяет их в работе с подопечными
    </th>

    <th>
        Знание и применение инструментов ОТиПБ
    </th>

    <th>
        Понимание процессов организации наставничества
    </th>

    <th>
        Знание и применение методов обучения и адаптации на производстве
    </th>


    <th>
        {{ __('Наставник получил консультацию') }}
    </th>

    <th>
        {{ __('Заключение HR') }}
    </th>
    <th>
        {{ __('Согласие на деятельность наставника') }}
    </th>
    <th>
        {{ __('Количество посещенных мероприятий') }}
    </th>
    <th>
        {{ __('Направление') }}
    </th>
    <th>
        {{ __('Формат мероприятий') }}
    </th>
    <th>
        {{ __('Прохождение квиза') }}
    </th>
{{--    <th>--}}
{{--        {{ __('Средняя оценка по итогам мероприятий') }}--}}
{{--    </th>--}}

    <th>
        {{ __('Итоги отбора') }}
    </th>
    <th>
        {{ __('Заголовок заметки /Текст') }}
    </th>
    <th>
        {{ __('Участие в мероприятиях, чемпионатах, конкурсах') }}
    </th>
    <th>
        {{ __('Единое окно обмена и хранения') }}
    </th>
    <th>
        {{ __('Отбор по глубинному тестированию') }}
    </th>
    <th>
        {{ __('Рекомендован') }}
    </th>

    <th>
        {{ __('Действие') }}
    </th>

    <th>
        {{ __('Приглашение на глубинное тестирование') }}
    </th>
</tr>
</thead>
