<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th class="">
        {{ __('ФИО наставника') }}
    </th>
    <th class="">
        {{ __('Компания и структурное подразделение') }}
    </th>

    <th class="">
        {{ __('Номер телефона') }}
    </th>

    <th class="">
        {{ __('Адрес электронной почты') }}
    </th>

    <th class="">
        {{ __('Статус участия в проекте') }}
    </th>

    <th class="">
        {{ __('Статус прохождения глубинного тестирования') }}
    </th>

    <th class="">
        {{ __('Статус отбора') }}
    </th>

    <th class="">
        {{ __('ФИО родителя') }}
    </th>
    <th class="">
        {{ __('Номер телефона родителя') }}
    </th>
    <th class="">
        {{ __('Родитель заполнил анкету') }}
    </th>
    <th class="fit">
        {{ __('Анкета') }}
    </th>
    <th class="fit">
        {{ __('Портрет личности') }}
    </th>
    <th class="fit">
        {{ __('Интересы') }}
    </th>
    <th class="fit">
        {{ __('Матрица профессий (подходящие профессии)') }}
    </th>
    <th class="fit">
        {{ __('Склонности') }}
    </th>
    <th class="fit">
        {{ __('Общий уровень интеллекта') }}
    </th>
    <th class="fit">
        {{ __('Тип мышления') }}
    </th>
    <th class="fit">
        {{ __('Решение кейсов') }}
    </th>
</tr>
</thead>
