<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>

    <th class="min-w-200px">
        {{ __('ФИО') }}
    </th>

    <th class="">
        {{ __('Дата рождения') }}
    </th>

    <th class="">
        {{ __('Компания') }}
    </th>

    <th class="">
        {{ __('Структурное подразделение') }}
    </th>

    <th class="">
        {{ __('Любимые предметы') }}
    </th>

    <th class="">
        {{ __('Средний балл') }}
    </th>

    <th class="">
        {{ __('Видение будущего') }}
    </th>

    <th class="">
        {{ __('Вероятность остаться в родном городе') }}
    </th>

    <th class="">
        {{ __('Ограничивающие особенности здоровья') }}
    </th>

    <th class="">
        {{ __('Какими качествами себя охарактеризуешь') }}
    </th>

    <th class="">
        {{ __('Мотивы выбора') }}
    </th>

    <th class="">
        {{ __('Отношение к идее заключения договора целевого обучения') }}
    </th>

    <th class="">
        {{ __('Готовность к выбору профессии') }}
    </th>

    <th class="">
        {{ __('Проф интересы') }}
    </th>

    <th class="">
        {{ __('Портрет личности') }}
    </th>

    <th class="">
        {{ __('Рекомендуемые сферы и профессии (типаж)') }}
    </th>

    <th class="">
        {{ __('Выбор по матрице профессий') }}
    </th>

    <th class="">
        {{ __('Углубленное тестирование') }}
    </th>
</tr>
</thead>
