<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>

    <th class="min-w-200px">
        {{ __('ФИО') }}
    </th>

    <th class="">
        {{ __('Дата рождения') }}
    </th>

    <th class="">
        {{ __('Компания') }}
    </th>

    <th class="">
        {{ __('Структурное подразделение') }}
    </th>

    <th class="">
       Отметка решения кейсов
    </th>

    <th class="">
        Отметка ответов на soft вопросы
    </th>

    <th class="">
        Отметка ответов на hard вопросы
    </th>

    <th class="">
        {{ __('Личностные характеристики') }}
    </th>

    <th class="">
        {{ __('Профессиональные характеристики') }}
    </th>

    <th class="">
        {{ __('Cоответствие модели компетенций наставника') }}
    </th>

    <th class="">
        {{ __('Отметка прохождения анкет') }}
    </th>

    <!--<th class="">-->
    <!--    {{ __('Отношение к идее заключения договора целевого обучения') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Готовность к выбору профессии') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Проф интересы') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Портрет личности') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Рекомендуемые сферы и профессии (типаж)') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Выбор по матрице профессий') }}-->
    <!--</th>-->

    <!--<th class="">-->
    <!--    {{ __('Углубленное тестирование') }}-->
    <!--</th>-->
</tr>
</thead>
