app/Domain/Orgunit/Models/ExternalOrgunit.php

select * from `users` where `orgunit_id` = 1 order by `last_name` asc
---
    public function users() {
        return User::where('orgunit_id', $this->id)->orderBy('last_name')->get();