<thead>
<tr>
    <th class="fit">
        {{ __('№') }}
    </th>
    <th class="min-w-200px">
        {{ __('ФИО наставника') }}
    </th>
    <th class="">
        {{ __('Дата рождения') }}
    </th>
    <th class="">
        {{ __('Отметка заполнения анкеты') }}
    </th>
    <th class="">
        {{ __('Отметка прохождения базового теста') }}
    </th>
    <th class="">
        {{ __('Проф интересы') }}
    </th>
    <th class="">
        {{ __('Портрет личности') }}
    </th>
    <th class="">
        {{ __('Рекомендуемые сферы и профессии (типаж)') }}
    </th>
    <th class="">
        {{ __('Отметка прохождения глубинного теста') }}
    </th>
    <th class="">
        {{ __('Приглашен(а) на глубинное тестирование') }}
    </th>
    <th class="">
        {{ __('Родитель привязан к аккаунту') }}
    </th>
    <th class="">
        {{ __('Отметка получения консультации') }}
    </th>
    <th class="">
        {{ __('Общая оценка по итогам проекта') }}
    </th>
</tr>
</thead>
