app/App/Kladr/Controllers/KladrController.php

    public function city(string $code)
    {
        return Kladr::where('name', $code)
            ->orWhere('code', $code)
            ->select(['code as id', 'name as title'])
            ->first();
---
select `code` as `id`, `name` as `title` from `kladr` where `name` = '6600000100000' or `code` = '6600000100000' limit 1

    public function region(string $code)
    {
        return Kladr::where('name', $code)
            ->orWhere('code', $code)
            ->select(['code as id', 'name as title'])
            ->first();
---
select `code` as `id`, `name` as `title` from `kladr` where `name` = '6600000000000' or `code` = '6600000000000' limit 1

    public function street(string $code)
    {
        return Street::where('name', $code)
            ->orWhere('code', $code)
            ->select(['code as id', 'name as title'])
            ->first();
---
select `code` as `id`, `name` as `title` from `street` where `name` = '20000001000181500' or `code` = '20000001000181500' limit 1

    public function schools(string $code)
    {
        return School::where('local', $code)
            ->select(['id', 'short_title as title'])->get();
---
select `id`, `short_title` as `title` from `schools` where `local` = '5000004900000'

    public function classes(string $code)
    {
        return SchoolClass::where('school_id', $code)
            ->select(['id', 'number', 'letter', 'year'])->get();
---
select `id`, `number`, `letter`, `year` from `school_classes` where `school_id` = '5'